export const Products = {
  Rices: [
    { ref: "01", title: "ข้าวทับทิม ตรากุหลาบคู่ดวงใจ" },
    { ref: "02", title: "ข้าวหลวงประทาน ตรากุหลาบคู่" },
    { ref: "03", title: "ข้าวหอมกุหลาบ ตรากุหลาบคู่" },
    { ref: "04", title: "ข้าวเหลืองอ่อน ตราสตรอเบอรี่" },
    { ref: "05", title: "ข้าวเหลืองอ่อน ตรากุหลาบคู่" },
    { ref: "06", title: "ข้าวหอมปทุม ตรากุหลาบคู่" },
    { ref: "07", title: "ข้าวหอมมะลิดวงใจ (กลาง) ตรากุหลาบคู่" },
    { ref: "08", title: "ข้าวหอมมะลิดวงใจ ตรากุหลาบคู่" },
    { ref: "09", title: "ข้าวหอมมะลิ ตรากุหลาบคู่" },
    /***  Others
    { ref: "61", title: "ข้าวเปลือก" },
    { ref: "62", title: "ข้าวปลายเล็ก" },
    { ref: "63", title: "ข้าวท่อน" },
    { ref: "64", title: "ข้าวนึ่ง" },
    { ref: "66", title: "ข้าวเหนียว" },
    { ref: "68", title: "รำหยาบ" },
    { ref: "69", title: "รำละเอียด" },
    { ref: "70", title: "รำขาว" },
     ***/
  ],
};
