export const Products = {
  Rices: [
    { ref: "01", title: "ข้าวทับทิม ตรากุหลาบคู่ดวงใจ" },
    { ref: "02", title: "ข้าวหลวงประทาน ตรากุหลาบคู่" },
    { ref: "03", title: "ข้าวหอมกุหลาบ ตรากุหลาบคู่" },
    { ref: "04", title: "ข้าวเหลืองอ่อน ตราสตรอเบอรี่" },
    { ref: "05", title: "ข้าวเหลืองอ่อน ตรากุหลาบคู่" },
    { ref: "06", title: "ข้าวหอมปทุม ตรากุหลาบคู่" },
    { ref: "07", title: "ข้าวหอมสุวรรณ ตรากุหลาบคู่" },
    { ref: "08", title: "ข้าวหอมมะลิดวงใจ ตรากุหลาบคู่" },
    { ref: "09", title: "ข้าวหอมมะลิ ตรากุหลาบคู่" },
  ],
};
